/*  Class = "NSTextFieldCell"; title = "Jump to page:"; ObjectID = "8";  */
"Jump to page:" = "ジャンプ先ページ:";

/*  Class = "NSButtonCell"; title = "Go"; ObjectID = "10";  */
"Go" = "ジャンプ";

/*  Class = "NSButtonCell"; title = "Limit result to:"; ObjectID = "13";  */
"Limit result to:" = "結果表示行数:";

/*  Class = "NSTextFieldCell"; title = "rows"; ObjectID = "19";  */
"rows" = "行";

/*  Class = "NSButtonCell"; title = "Defer loading of blobs and texts"; ObjectID = "23";  */
"Defer loading of blobs and texts" = "BLOB および TEXT 値の読み込みを保留";

